<pad>	0
<bos>	0
<eos>	0
<unk>	0
<cls>	0
남준	0
석진	0
윤기	0
호석	0
지민	0
태형	0
정국	0
민영	0
유정	0
은지	0
유나	0
(가)	0
(나)	0
(다)	0
(라)	0
(마)	0
(바)	0
(사)	0
(아)	0
(자)	0
(차)	0
(카)	0
(타)	0
(파)	0
(하)	0
A	0
B	0
C	0
D	0
E	0
F	0
G	0
H	0
I	0
J	0
K	0
L	0
M	0
N	0
O	0
P	0
Q	0
R	0
S	0
T	0
U	0
V	0
W	0
X	0
Y	0
Z	0
영	0
한	0
두	0
세	0
네	0
다섯	0
여섯	0
일곱	0
여덟	0
아홉	0
열	0
0	0
1	0
2	0
3	0
4	0
5	0
6	0
7	0
8	0
9	0
10	0
11	0
12	0
13	0
14	0
15	0
16	0
17	0
18	0
19	0
20	0
21	0
22	0
23	0
24	0
25	0
26	0
27	0
28	0
29	0
30	0
31	0
32	0
33	0
34	0
35	0
36	0
37	0
38	0
39	0
40	0
41	0
42	0
43	0
44	0
45	0
46	0
47	0
48	0
49	0
50	0
51	0
52	0
53	0
54	0
55	0
56	0
57	0
58	0
59	0
60	0
61	0
62	0
63	0
64	0
65	0
66	0
67	0
68	0
69	0
70	0
71	0
72	0
73	0
74	0
75	0
76	0
77	0
78	0
79	0
80	0
81	0
82	0
83	0
84	0
85	0
86	0
87	0
88	0
89	0
90	0
91	0
92	0
93	0
94	0
95	0
96	0
97	0
98	0
99	0
▁	-0.729087
,	-3.15905
다	-3.779
은	-4.03919
보	-4.12647
는	-4.12771
이	-4.25392
를	-4.26382
▁수	-4.26693
가	-4.28351
고	-4.40471
의	-4.52115
을	-4.58256
서	-4.83421
▁때	-4.9549
▁몇	-4.97516
요	-4.9794
로	-5.0171
▁숫자	-5.02639
개	-5.03124
지	-5.08552
.	-5.18898
떤	-5.33078
▁얼마	-5.35375
까	-5.36173
에서	-5.44971
나	-5.57979
부	-5.64807
▁어	-5.6705
개의	-5.68304
거	-5.72061
+	-5.72275
/	-5.72338
터	-5.73813
어	-5.73994
과	-5.80007
할	-5.84593
와	-5.87416
만	-5.89259
으	-5.9046
입니	-5.91498
점	-5.97556
▁있는	-5.99001
수	-6.02823
▁자리	-6.03285
장	-6.03494
▁중에	-6.03592
해	-6.11031
면	-6.12086
▁무엇인가	-6.12862
▁홀수	-6.14758
▁짝수	-6.15074
일	-6.16036
▁구하시오	-6.16427
▁소수	-6.16785
니	-6.17545
이가	-6.19744
▁더하면	-6.19789
▁있다	-6.23026
며	-6.23598
▁무엇일까	-6.28222
른	-6.31037
에	-6.31187
▁수중	-6.32292
▁얼마인가	-6.38757
하	-6.39581
각	-6.41298
큼	-6.41516
=	-6.4159
쓰	-6.4256
색	-6.48899
냐	-6.51391
여	-6.59771
더	-6.59781
데	-6.63457
게	-6.70343
라	-6.71604
야	-6.77209
기	-6.95887
대	-7.2151
명	-7.22339
매	-7.22953
인	-7.26306
질	-7.35683
쪽	-7.43697
산	-7.50628
실	-7.51082
-	-7.51453
도	-7.51453
씩	-7.51453
르	-7.54505
등	-7.61709
렬	-7.67826
순	-7.67849
바	-7.72982
용	-7.77905
테	-7.80263
겨	-7.80497
담	-7.80497
려	-7.87631
었	-7.89587
옮	-7.91129
움	-7.92302
직	-7.92302
동	-7.92575
례	-7.9422
되	-8.01599
음	-8.02505
치	-8.11062
집	-8.13677
주	-8.17656
룹	-8.20358
진	-8.21019
먼	-8.21289
저	-8.21289
뉘	-8.21402
눌	-8.21648
급	-8.22477
했	-8.5485
식	-8.56518
시	-8.59687
능	-8.60809
갈	-8.60958
알	-8.61267
맞	-8.61267
꾸	-8.61399
써	-8.61474
당	-8.61726
체	-8.69161
될	-8.71583
카	-8.74066
된	-8.74664
공	-8.81514
아	-8.87086
떨	-8.89825
빨	-9.04215
간	-9.04216
황	-9.04331
랜	-9.04996
록	-9.05156
초	-9.05156
분	-9.0533
홍	-9.0533
흰	-9.05491
노	-9.05534
란	-9.05534
검	-9.06546
정	-9.06546
였	-9.1053
듭	-9.13613
줄	-9.16045
감	-9.21636
준	-9.28088
클	-9.28546
뽑	-9.2971
택	-9.31585
자	-9.49166
연	-9.66401
낼	-9.70726
뺄	-9.71542
파	-9.74992
목	-9.78891
권	-9.97868
타	-10.1201
리	-10.1639
구	-10.4839
볼	-10.6271
곰	-10.713
닭	-10.8284
살	-10.9182
벌	-11.0648
중	-12.7743
키	-15.0402
송	-16.6133
켤	-16.6134
레	-16.6135
험	-16.6136
낫	-16.6137
든	-16.6138
녹	-16.6139
냈	-16.614
내	-16.6141
악	-16.6142
술	-16.6143
육	-16.6144
근	-16.6145
포	-16.6146
백	-16.6147
걀	-16.6148
떡	-16.6149
튤	-16.615
립	-16.6151
딸	-16.6152
블	-16.6153
베	-16.6154
몽	-16.6155
료	-16.6156
참	-16.6157
망	-16.6158
빵	-16.6159
션	-16.616
탕	-16.6161
밥	-16.6162
김	-16.6163
련	-16.6164
플	-16.6165
애	-16.6166
팽	-16.6167
코	-16.6168
표	-16.6169
범	-16.617
릴	-16.6171
비	-16.6172
탄	-16.6173
늑	-16.6174
위	-16.6175
강	-16.6176
호	-16.6177
팬	-16.6178
침	-16.6179
양	-16.618
갑	-16.6181
컨	-16.6182
너	-16.6183
창	-16.6184
낮	-16.6185
물	-16.6186
둘	-16.6187
조	-16.6188
선	-16.6189
처	-16.619
렌	-16.6191
남	-16.6192
미	-16.6193
국	-16.6194
루	-16.6195
꺼	-16.6196
추	-16.6197
귤	-16.6198
숭	-16.6199
끼	-16.62
달	-16.6201
랑	-16.6202
똑	-16.6203
몸	-16.6204
커	-16.6205
유	-16.6206
큽	-16.6207
책	-16.6208
외	-16.6209
종	-16.621
올	-16.6211
뺐	-16.6212
농	-16.6213
축	-16.6214
전	-16.6215
단	-16.6216
갖	-16.6217
토	-16.6218
평	-16.6219
셈	-16.622
덧	-16.6221
깔	-16.6222
균	-16.6223
골	-16.6224
됩	-16.6225
화	-16.6226
병	-16.6227
풀	-16.6228
뺀	-16.6229
법	-16.623
따	-16.6231
넣	-16.6232
계	-16.6233
것	-16.6234
섰	-16.6235
린	-16.6236
았	-16.6237
받	-16.6238
몫	-16.6239
방	-16.624
필	-16.6241
못	-16.6242
잘	-16.6243
프	-16.6244
눠	-16.6245
제	-16.6246
그	-16.6247
복	-16.6248
상	-16.6249
박	-16.625
속	-16.6251
안	-16.6252
앞	-16.6253
왼	-16.6254
경	-16.6255
곱	-16.6256
뒤	-16.6257
반	-16.6258
결	-16.6259
생	-16.626
배	-16.6261
놓	-16.6262
친	-16.6263
머	-16.6264
스	-16.6265
빼	-16.6266
차	-16.6267
칙	-16.6268
규	-16.6269
학	-16.627
우	-16.6271
소	-16.6272
모	-16.6273
홀	-16.6274
짝	-16.6275
답	-16.6276
원	-16.6277
래	-16.6278
많	-16.6279
들	-16.628
큰	-16.6281
적	-16.6282
입	-16.6283
총	-16.6284
누	-16.6285
람	-16.6286
크	-16.6287
습	-16.6288
사	-16.6289
째	-16.629
번	-16.6291
합	-16.6292
같	-16.6293
숫	-16.6294
엇	-16.6295
때	-16.6296
작	-16.6297
얼	-16.6298
오	-16.6299
무	-16.63
몇	-16.6301
마	-16.6302
있	-16.6303
회	-16.6303
