<pad>	0
<bos>	0
<eos>	0
<unk>	0
<cls>	0
남준	0
석진	0
윤기	0
호석	0
지민	0
태형	0
정국	0
민영	0
유정	0
은지	0
유나	0
(가)	0
(나)	0
(다)	0
(라)	0
(마)	0
(바)	0
(사)	0
(아)	0
(자)	0
(차)	0
(카)	0
(타)	0
(파)	0
(하)	0
A	0
B	0
C	0
D	0
E	0
F	0
G	0
H	0
I	0
J	0
K	0
L	0
M	0
N	0
O	0
P	0
Q	0
R	0
S	0
T	0
U	0
V	0
W	0
X	0
Y	0
Z	0
영	0
한	0
두	0
세	0
네	0
다섯	0
여섯	0
일곱	0
여덟	0
아홉	0
열	0
0	0
1	0
2	0
3	0
4	0
5	0
6	0
7	0
8	0
9	0
10	0
11	0
12	0
13	0
14	0
15	0
16	0
17	0
18	0
19	0
20	0
21	0
22	0
23	0
24	0
25	0
26	0
27	0
28	0
29	0
30	0
31	0
32	0
33	0
34	0
35	0
36	0
37	0
38	0
39	0
40	0
41	0
42	0
43	0
44	0
45	0
46	0
47	0
48	0
49	0
50	0
51	0
52	0
53	0
54	0
55	0
56	0
57	0
58	0
59	0
60	0
61	0
62	0
63	0
64	0
65	0
66	0
67	0
68	0
69	0
70	0
71	0
72	0
73	0
74	0
75	0
76	0
77	0
78	0
79	0
80	0
81	0
82	0
83	0
84	0
85	0
86	0
87	0
88	0
89	0
90	0
91	0
92	0
93	0
94	0
95	0
96	0
97	0
98	0
99	0
▁	0
,	-0.65413
다	-3.89129
은	-4.16286
수	-4.24802
보	-4.24997
는	-4.2677
를	-4.38732
가	-4.42063
이	-4.46481
고	-4.57029
의	-4.67068
을	-4.6997
서	-4.95414
때	-5.07809
몇	-5.09807
요	-5.10005
어	-5.13125
로	-5.14059
숫자	-5.14923
개	-5.15066
작	-5.22314
같	-5.23226
지	-5.24256
.	-5.31241
번째	-5.36242
떤	-5.45428
얼마	-5.47488
까	-5.48645
나	-5.5399
에서	-5.55602
크	-5.71177
부	-5.77157
개의	-5.8037
거	-5.84412
+	-5.84618
/	-5.84678
적	-5.84751
터	-5.86164
큰	-5.88893
자리	-5.9327
할	-5.96941
에	-5.97313
많	-5.98898
와	-5.99766
과	-6.00404
만	-6.01596
으	-6.02625
입니	-6.04137
점	-6.08369
있는	-6.12496
장	-6.15851
사람	-6.16499
중에	-6.17287
더	-6.20558
답	-6.2205
구하시오	-6.22553
해	-6.23379
면	-6.24664
무엇인가	-6.25066
원래	-6.25162
이가	-6.27096
일	-6.28353
홀수	-6.28548
짝수	-6.2884
소수	-6.2913
니	-6.29228
색	-6.30549
더하면	-6.32363
있	-6.32542
습니다	-6.35197
며	-6.36361
있다	-6.38789
무엇일까	-6.40672
른	-6.43384
수중	-6.4596
줄	-6.49508
얼마인가	-6.51073
각	-6.51192
큼	-6.5385
=	-6.5393
쓰	-6.5491
모	-6.5643
하	-6.59018
주	-6.63537
냐	-6.63741
여	-6.72047
놓	-6.72182
데	-6.75789
라	-6.85254
되	-6.86982
게	-6.88033
야	-6.895
공	-6.89556
오	-6.93051
기	-6.93637
제	-6.99952
그	-7.00357
합	-7.1466
배	-7.15147
대	-7.15815
곱	-7.17082
했	-7.17244
몫	-7.23199
등	-7.25826
빼	-7.26465
중	-7.26885
명	-7.34034
섰	-7.3516
매	-7.35331
것	-7.3576
인	-7.36457
도	-7.38754
따	-7.4766
질	-7.48015
뺀	-7.4983
차	-7.5282
쪽	-7.55708
구	-7.57381
계	-7.62963
산	-7.6297
실	-7.63419
씩	-7.63762
-	-7.63818
잘	-7.63949
르	-7.66847
사	-7.67381
갖	-7.73736
전	-7.78229
렬	-7.80175
순	-7.80197
바	-7.85323
용	-7.90171
받	-7.91741
테	-7.92671
음	-7.9276
겨	-7.92829
담	-7.92829
뺐	-7.97482
려	-7.99961
었	-8.02086
옮	-8.03462
움	-8.04635
직	-8.04635
키	-8.04775
동	-8.04909
례	-8.06571
똑	-8.06579
당	-8.12271
학	-8.14605
귤	-8.18503
치	-8.23323
총	-8.23518
집	-8.26009
풀	-8.31688
남	-8.32388
누	-8.32541
룹	-8.32702
단	-8.32761
번	-8.33236
진	-8.33361
선	-8.33544
먼	-8.3366
저	-8.33663
뉘	-8.33764
눌	-8.33981
급	-8.34822
체	-8.41964
감	-8.57192
식	-8.68864
시	-8.71943
능	-8.73139
갈	-8.73301
맞	-8.73611
알	-8.73611
커	-8.73724
꾸	-8.73759
써	-8.73788
곰	-8.82009
자	-8.83509
될	-8.83933
닭	-8.84606
카	-8.86415
빵	-8.86447
된	-8.87015
떡	-8.87962
무	-8.89343
아	-8.95826
병	-9.00811
떨	-9.02164
빨	-9.16547
간	-9.16548
황	-9.16664
파	-9.17327
랜	-9.17328
초	-9.17487
록	-9.17488
홍	-9.17662
분	-9.17662
연	-9.1772
란	-9.17818
흰	-9.17824
노	-9.17866
검	-9.18878
정	-9.18878
였	-9.22862
넣	-9.24668
낮	-9.25006
듭	-9.25935
낫	-9.27259
골	-9.3116
준	-9.40427
클	-9.40881
뽑	-9.42059
택	-9.43936
꺼	-9.83062
낼	-9.83062
뺄	-9.83877
목	-9.91237
둘	-9.91672
물	-9.95647
살	-10.0692
벌	-10.0883
권	-10.1032
타	-10.1317
리	-10.7306
마	-10.7506
볼	-10.7534
방	-15.3963
회	-16.753
송	-18.5768
켤	-18.5769
레	-18.577
험	-18.5771
든	-18.5772
녹	-18.5773
냈	-18.5774
내	-18.5775
악	-18.5776
술	-18.5777
육	-18.5778
근	-18.5779
포	-18.578
백	-18.5781
걀	-18.5782
튤	-18.5783
립	-18.5784
딸	-18.5785
블	-18.5786
베	-18.5787
몽	-18.5788
료	-18.5789
참	-18.579
망	-18.5791
션	-18.5792
탕	-18.5793
밥	-18.5794
김	-18.5795
련	-18.5796
플	-18.5797
애	-18.5798
팽	-18.5799
코	-18.58
표	-18.5801
범	-18.5802
릴	-18.5803
비	-18.5804
탄	-18.5805
늑	-18.5806
위	-18.5807
강	-18.5808
호	-18.5809
팬	-18.581
침	-18.5811
양	-18.5812
갑	-18.5813
컨	-18.5814
너	-18.5815
창	-18.5816
조	-18.5817
처	-18.5818
렌	-18.5819
미	-18.582
국	-18.5821
루	-18.5822
추	-18.5823
숭	-18.5824
끼	-18.5825
달	-18.5826
랑	-18.5827
몸	-18.5828
큽	-18.5829
책	-18.583
외	-18.5831
종	-18.5832
올	-18.5833
농	-18.5834
축	-18.5835
토	-18.5836
평	-18.5837
셈	-18.5838
덧	-18.5839
깔	-18.584
균	-18.5841
됩	-18.5842
화	-18.5843
법	-18.5844
린	-18.5845
았	-18.5846
필	-18.5847
못	-18.5848
프	-18.5849
눠	-18.585
복	-18.5851
상	-18.5852
박	-18.5853
속	-18.5854
안	-18.5855
앞	-18.5856
왼	-18.5857
경	-18.5858
뒤	-18.5859
반	-18.586
결	-18.5861
생	-18.5862
친	-18.5863
머	-18.5864
스	-18.5865
칙	-18.5866
규	-18.5867
우	-18.5868
소	-18.5869
홀	-18.587
짝	-18.5871
원	-18.5872
래	-18.5873
들	-18.5874
입	-18.5875
람	-18.5876
습	-18.5877
째	-18.5878
숫	-18.5879
엇	-18.588
얼	-18.5881
유	-18.5881
